exports.tips = [
    `
    投资小技巧：关于止损和止赢<br>
    个人觉得很重要，止赢和止损的设置对非职业股民来说尤为重要，有很多散户会设立止损，但是不会止赢。今天有必要和大家探讨一下。止损的设立大家都知道，设定一个固定的亏损率，到达位置严格执行。但是止赢，一般的散户都不会。为什么说止赢很重要呢？？举个例子，我有个朋友，当年20元买入，我告诉他要设立止赢，26元，他没卖，25元我让他卖，他说我26没卖，25不卖，到30再卖。。结果呢，11元割肉。。如果设立止赢，悲剧就能避免，这几天追进核心资产、大蓝筹的更应该设立止赢。怎样设立止赢呢？举个简单的例子，如果你顺应热点10元买入一只股票，涨到11元，你设立止赢10.4元，一
般庄家短暂的洗盘不会把你洗出去，如果11元跌回10.4元，你立刻止赢，虽然挣的很少，但是减少了盲动。股价到12元后，你的止赢提升到11元，股价到了14元，止赢设置到12.8元等等，这样即使庄家洗盘和出货你都能从容获利出局。股市里能够真正做好止赢和止损的人很少，这需要具备强大的心理控制能力，但如果做到了就能长期在股市利于不败之地。
    `,
    `
    投资小技巧：不要奢望买入最低点，不要妄想卖出最高价。<br>
    有朋友总想买入最低价而卖出最高价，我认为那是不可能的，有这个想法的人不是一个高手。只有庄家才知道股价可能涨跌到何种程度，庄家也不能完全控制走势，何况你我了。。以前我也奢望达到这种境界，但是现在我早转变观念了，股票创新低的股我根本不看，新低下面可能还有新低。我只买入大约离底部有10%左右升幅的个股，还要走入上升通道，这样却往往吃最有肉的一段。。 
    `,
    `
    投资小技巧：关于量能<br>
    有些股评人士总把价升量增放在嘴边，经过多年来的总结，我认为无量创新高的股票尤其应该格外关注，而创新高异常放量的个股反而应该小心了。而做短线的股票回调越跌越有量的股票，应该是做反弹的好机会，当然不包括跌到板的股票和顶部放量下跌的股票。所以，以最近蓝筹股来说，连续上涨没什么量的反而是安全系数大的，而不断放量的股票大家应该警惕。
    `,
    `
    投资小技巧：善用联想<br>
    联想是什么？根据市场的某个反映，展开联想，获得短线收益。一般主流龙头股往往被游资迅速拉至涨停，短线高手往往都追不上，这时候，往往联想能给你意外惊喜。`,
    `
    二十一条军规：1.你不是超人 <br>
    任何时候都要记住,你不是超人;股市涨跌不由你说了算,也不由任何人说了算,而是由市场说了算。有人问哲人苏格拉底是不是生来就是超人,他问答说：“我并不是什么超人,我和平常人一样。有一点不同的是,我知道自己无知。”<br>
    `,
        `
    二十一条军规：2.用自己的闲钱炒股 <br>
    这是最直白又最简单的至理名言。借贷炒股甚至拿养命钱炒股,弄不好会要了你的命。据新闻报道，2015年，湖南长沙32岁的股民侯先生用170万元本金加4倍“融资”，全仓买入了一只股票，结果该股票连续两天逼近跌停，让他的本金顿时化为乌有。10日晚，侯先生跳楼身亡。总之，炒股有风险，入市需谨慎。
    `,
        `
    二十一条军规：3.上路前请系好安全带 <br>
    股市风险和收益成正比。应把本金安全放在首位。投资大师说：第一是安全；第二还是安全；第三是牢记前两条。
    `,
        `
    二十一条军规：4.炒股要有个好心态 <br>
    这是最直白又最简单的至理名言。借贷炒股甚至拿养命钱炒股,弄不好会要了你的命。据《新明晚报》2007年8日3日披露,上海一位股民因借钱炒股,买了ST亚星,亏了6.2万,从上交所大楼顶上抛下遗书,要往下跳,被民警劝阻,可见其后患之大。
    `,
        `
    二十一条军规：5.以成功者为榜样 <br>
    熟读大师成功经典案例,对于技巧的培养、理念的研判都要付诸实践。真正地掌握各种知识、工具、软件的运用,善坐论剑者，未必能亮剑出招。只有精于实践者才能生存于市场。
    `,
        `
    二十一条军规：6.如果你很容易赚钱,结果你可能输钱。 <br>
    股市没有常胜将军,一个周期下来,最终能赚钱的只是少数,如果赚钱很容易,就会放松警惕,忽视风险,也许只有几个交易日就吞噬了你一年的利润。拿破仑只是在滑铁卢失手过一次,但失去的却是整个帝国。
    `,
        `
    二十一条军规：7.要战胜市场，先战胜自己！ <br>
    股市中最大的敌人就是自己,贪婪和恐惧无时不在缠绕着你。束缚着你的手脚,股市中该贪时一是要贪够,恐惧时一定要远离市场。当别人恐惧时你要贪；当别人贪婪时, 你要恐惧,才胜克敌制胜。
    `,
        `
    二十一条军规：8.不要轻信和趋势做朋友 <br>
    朋友是人生最大的财富,股市里早有和趋势做朋友的格言。然而, 趋势是变幻无常不可捉摸的,正可谓：趋势乃众热和合而生,众冷散而灭。在上涨趋势时,要紧握朋友的手；在下跌趋势时,要和朋友一刀两断。
    `,
        `
    二十一条军规：9.选好股票不如选好公司 <br>
    这是投资大师巴菲特的理念,把股票当做企业来做。好股票可以涨一时,但涨得快跌得也快；好公司可能一时不涨,但能涨一世,即使在熊市来临之时。
    `,
        `
    二十一条军规：10.正视股市中的“马太效应” <br>
    股市中的“马太效应”即强者恒强,弱者恒弱。应该看到所谓强者,是其身后有庄家大资金推动；所谓弱者,多半短期已被庄家抛弃,汰弱留强,就是最佳选择。
    `,
        `
    二十一条军规：11.炒股其实很简单 <br>
    炒股之所以简单,不外乎囊括了股票的能、价、量、时四大要素，懂一点技术分析,轻轻一敲键盘就能成交,连老太太也会,现在还有人喊出了炒股要从娃娃抓起,可以说是最简单最轻松的活。
    `,
        `
    二十一条军规：12.炒股看似很简单实质很难 <br>
    炒股除了股票的能、价、量、时四大要素，技术分析后面还蕴涵了无限的玄机,需要哲理和大智慧, 囊括了宏观微观的诸多信息。据说基金经理选一只股票,要多次去上市公司调研,开数十次分析会。选股难,难于走蜀道。
    `,
        `
    二十一条军规：13.康庄路上随时会踩响地雷 <br>
    你手里持有的业绩无忧股票,突然有一天业绩预亏,股价应声而落。好端端的一只绩优股,老总因贪污受贿而东窗事发,股价必受拖累。前不久,一家化工上市公司厂房失火,股票也烫手。地雷总是在你不经意间踩响。
    `,
        `
    二十一条军规：14.如果你除了钱什么都不缺,那你一定要进入股市 <br>
    在当今本币增值,物价上涨,银行负利率,投资渠道少之又少的格局下,进入股市就成了时尚,在十年难遇的牛市中,你不仅能分享中国经济的成果,积累财富,还能改变你的人生。在通胀初期,股市一定是最坚固的“避弹所”。
    `,
        `
    二十一条军规：15.飞来的消息不能有优先通过权 <br>
    中国股坛历来有“消息市”之说，即使在信息十分透明的今天，“消息”也没有因此而休息。你每天都必然受到消息的左右,然而,实践己无数次证明,听消息炒股,必输无疑。单从字面上看：“消”就是要消灭你, “息”就是要你休息。所以,对于四面八方飞来的消息,我们的耳朵一定要堵上,不能让其通过。
    `,
        `
    二十一条军规：16.如果你想战胜庄家,别忘了庄家也想战胜你 <br>
    谁见过庄家啥模样？庄家就是股市中资金雄厚的主儿。庄家用上亿的资金做一只股票，你用很少的钱做N只股票。庄家做一只股票要几年，你做一只股票也许只有几天。你可以跟庄赚钱,但你战胜庄家是非分之想,庄家可以让你赚钱,但要战胜你易入反掌。
    `,
        `
    二十一条军规：17.股市里没有后悔药卖 <br>
    只要你人在股市,每天都会为股票买了就跌,卖了就涨而后悔。后悔成了股市最恼人的字眼,让你茶饭不思,夜不能寐。如果有谁发明了后悔药,其价值无疑胜过伟哥。很遗憾,股市没有后悔药,唯一能医治后悔的就是不犯或少犯追涨杀跌的错误。
    `,
        `
    二十一条军规：18.大调整总是在你期望值最高时到来 <br>
    从股市运行的规律来看,每当股市火,交易厅人声鼎沸,个股鸡犬升天,新股民开户数屡创新高, 你期望值最高时,大调整便从天而降了。这时,逆向思维十分重要,在你想买股票时卖出,或许你能躲过一劫,成功逃顶。
    `,
        `
    二十一条军规：19.勇于认错自我愈伤 <br>
    每个人都会在股市里犯错,即使像索罗斯那样的投资大师,但索罗斯就是能很快的察觉过错。他认为人类对事情的认知是不完整的、有缺陷的，所以人类思想天生就容易出错,成功往往是瑕不掩瑜。有的投资者,错买了题材股,损失了50%，如果及时换成地产龙头,很快就弥补了损失。有了伤痛,自我愈伤也是一种成功。
    `,
        `
    二十一条军规：20.从垃圾里找黄金 <br>
    众多中小投资者专爱拣便宜货，却往往是买到了假货。廉价的股票由于缺乏业绩支撑，跌起来比大盘要快得多。然而,巴菲特就独具慧眼去找到低价而有潜力的股票。中石油在不足2元港币时,巴菲特大量吃进,而今市值已翻了8倍。深沪股市第一高价股中国船舶,其前身就是ST重机,股价也从5元涨到了近300元,而湘火炬改为潍柴动力后也翻了20倍，近期刚复牌的ST棱光也翻了10倍。看一看所有的券商借壳的公司,清一色都是垃圾股,垃圾里面有黄金,这要慧眼去寻找,我们不能倒垃圾把黄金一起倒掉。
    `,
        `
    二十一条军规：21.不做专业投资者,但要做一个成熟的投资者<br>
    把投资当作一种业余爱好,存认自己不是股神。判断一个投资者成不成熟就是看其面对涨跌能否处之泰然。不要一赚了就山呼万岁，一亏了就骂娘、怨这怨那。就像你不需要什么人来保护一样，亏了钱也要稳得起,输得有志气。老子云：为无为，事无事。无为无不为，无事无不事。手中持有的股票，只要不是价值高估的或假冒伪劣的，就放心持有，是真钞放多少年也花得出去。相信你自己，坚强些！
    `,

        `
    选股原则 ：一、不炒下降途中的“底部”股（因为不知何时是底，何价是底），只选择升势确立的股票。在升势确立的股票中，发现走势最强，升势最长的股票。 <br>
<br>
    我们对中国股市近5年来的个股走势进行了统计，得出了如下结论：如果某只股票在某天创了新高或近期新高，那么在未来60天的时间里在创新高的可能性达70%以上；与之相反，如果某只股票在某天里创了新低或近期新低，那么他在未来60天的时间里再创新低的可能性也高达60%以上。以上结论请你牢牢记住，7：3的赢面，为什么不选择30日均线昂头向上的股票而选择底部股和走下降通道的股票呢？底部或走下降通道中的股票只会让你赔钱或输掉时间。
    `,
        `
    选股原则 ：二、选择延45度角向上运行的股票，而成交量逐步递减的股票 <br>

沿45度角向上的股票走势最稳，走势最长。这正象我们建设技术人员把楼梯建成45度或接近45度的形状，因为这是最稳定的形状，所以我们把具备这样特征的股票称之为"楼梯股"。如果你一旦发现"楼梯股"中走势越接近45度角，而同时成交量却是逐步减少的某个股，那么你十有八九是发现庄家在楼道上的影子了。     `,
        `
    选股原则 ：三、比价选股策略。 <br>

    很多做价值投资的朋友，对企业估值研究的非常有深度，各种指标数据来评判估值的高低，但是有种情况在市场上会长期存在，就是预期偏差，因为虽然长期来说，股票市值围绕公司价值变动，但是，a股因为散户是市场参与主体，很多时候，市场情绪对价格的影响更为普遍，另一方面，随着大盘指数估值高低不同，基本面不变的情况下，个股的估值也会出现不同的情况，指数2000点时整体市场估值都比较低，3000点整体估值都相对比较高，对于三千点才入市的人来说，不能因为我只认为2000点的估值是合理的，所以一直干等跌到2000点而不入市，殊不知后面最终冲到了5000呢？所以最简便的方法，就是用市场的本身定价来为企业估值。比价选股的假设是，市场本身的定价只要存在，即是合理的，有效的。
<br>
　　比价选股策略很多用于行业比价，本行业的某个标的和行业龙头比价，参考营业收入，利润的增速以及各自的绝对值比价。
<br>
　　比价策略还可以用于整体估值比价，为什么大牛市中很多滞涨的股最终都会涨起来，就是因为比价逻辑在里面，整体市场估值提升了，自然会有资金去追击还没有比提升起来估值的个股，最终所有的股的估值都会提升，只是最终提升的高度有所不同。
<br>
　　比价策略同时也适用于并购重组标的的估值。举个例子，A上市公司一百亿市值，营业收入10个亿，利润1个亿，100倍PE,B上市公司并购一家与A公司同行业的小公司，该公司营业收入2个亿，利润2000万，购买该公司支付了两亿的成本（现金+增发股份合计）（十倍PE），而二级市场享受高估值溢价，按比价原理来说，并购本身是低成本（十倍PE）购买公司，但是在二级市场上该公司本该享受更高的估值，该被收购公司按二级市场100PE比价来算，应当估值20个亿，所以，并购该公司带给B上市公司的估值提升，理论上应当带来18个亿的市值提升。这个例子比较简单，大概讲解了为什么并购重组对上市公司是利好，为什么大部分并购重组在不逆大势的情况下，并购出来都要上涨的逻辑，也为大家对并购重组的预期离场价格，做一个大致的比价测算。（当然，实际在运用的时候，还需要结合大盘的趋势和行业板块的趋势来综合判断）
    `,
        `
    选股原则 ：四、低风险选股策略之董监高二级市场集中大额增持。 <br>
<br>
　  注意！我说的是董监高增持而不是大股东增持，我说的是众多高管集中增持而不是个别高管增持。从效用来说，董监高集中大额增持的效果＞大股东增持＞董监高个别增持，这个大额怎么界定呢?我觉得最起码每个高管二级市场增持的金额在一百万以上比较好。这个策略我在2014年采用过，曾经拿2012年-2014年数据进行全面回测测试，基本上在增持公告出来时估算，未来一周或者一月内，都有至少5%以上涨幅，当然，2012年-2014年整体指数来说，已经开始走震荡右侧行情，大势也比较配合，最极品的案例是恒顺众昇这个股票，2014年十月开始集中增持，当时的价格是12.5左右我记得，当时还叫恒顺电气，随着大牛市来临，该公司高管一路反复增持，股价最高飙升了六倍。高管增持本身就是公司管理层对公司未来充满信心的体现，为二级市场释放积极的信号，本身就是利好，而集中大额增持，从逻辑上来说，大股东可以暂时增持被套但是一定不要让干活的管理层被套，所以一般未来会出现释放利好的一些事件，该策略属于低风险投资策略。专门再说一下，如果出现董事长个人超大额增持的情况，也需要关注，比如去年爱康科技董事长个人二级市场增持一个亿金额的股份，增持过后一个月不到，该公司先后签订重大合同，同时公布半年报高送转的分配方案，这个逻辑大家要反复体会，慢慢摸索和实践。
<br>
　　注意！高管集中二级市场增持这个选股策略在运用前后，也要看看大盘的趋势，爱康科技董事长增持一个亿后连续释放利好，股价带来30%涨幅，但是随后的股灾行情让董事长最终依然套牢。但是该策略的核心逻辑没有问题：增持的资金也不愿意被套牢，集中增持后可能会公布利好，建议：实施任何投资策略和选股策略都需要先抬头看看趋势再作定夺，考虑你的策略能否顺应当下趋势或者可以抵御逆势的风险。
    `,
        `
    选股原则 ：五、价值投资（成长股）选股策略。 <br>

    我认为价值投资的核心逻辑是这样的：选择未来有巨大行业空间里的小公司（具备核心竞争力），在公司比较小（小业绩匹配小市值）时，布局买入，长期持有来伴随公司成长，当公司业绩持续增长和公司市场规模持续增大后，公司的市值必然伴随公司成长变大，获利离场。可以用两句话概括价值投资的精髓，第一句话叫做选择大池塘（行业空间够大）里的的小鱼，在小鱼时买入，长成大鱼时卖出；第二句话叫做选择有可能成为白龙马的小马驹，在小马驹时买入，长成大白马（白龙马）时卖出。
<br>
　　做价值投资尤其要注意这四个词：识局，取势，明道，优术，中国作为政策市，国家政策对产业扶持的效用非常明显，识局和取势对价值投资来说非常非常重要，国家政策对产业发展影响深远，因此，首先需要判断国家当前的经济局势，认真研读两会报告和各部门行业政策文件，然后根据未来发展的趋势来优选行业和行业内的成长股。举一个最明显的例子，1998年7月国务院发布《关于进一步深化住房制度改革加快住房建设的通知》，开辟了房地产行业及相关产业链十年的黄金趋势，这十年，成就了无数的十倍股（房地产股，基建股，家电股），这些十倍股的成长我认为公司治理是一方面，更重要的是这些行业处在国家经济发展的强劲趋势上才是最主要的。
<br>
　　就目前而言，从各国跨越中等收入陷阱的经验来看，经济转型期，现代服务业，高端装备业，信息产业长期受益于产业转型升级，同时，新能源车产业链作为重工业和高复合产业链，同样也肩负着替代房地产产业链的作用，而人口老龄也是大势所趋，所以从行业趋势来说，我个人比较看好现代服务业，高端装备业，信息产业，新能源车产业链，养老大健康相关产业。
<br>
　　价值投资的核心在于第一对行业当前市场空间（静态）的评估，第二对标的股票买点的评估，第三对该行业长期发展趋势（动态）的评估。
<br>
　　价值投资更多的是看公司基本面未来的预期变化，说到公司基本面和行业发展趋势，就意味着漫长的时间等待来等待公司业绩提升和行业发展进步，所以采用了该策略就意味着你很可能要经历漫长的等待，任何拿公司基本面来说事说逻辑来看好一个股，但是持股期只有几天几周或者几个月的，都是逻辑混乱逻辑错误的，拿长期看好的逻辑来支持短期操作，本身就是有问题的，但这类投资者还很多。没有好的耐心的人，很不建议看基本面选股，很不建议做价值投资。
    `,
        `
    选股原则：六、逆境反转选股。<br>
    逆境反转选股策略，对行业来说分两类，一类选择行业长期趋势看好，但是短期被打压时介入，比如前两年的酒行业；第二类选择周期行业，在行业低迷时介入，行业兴旺估值提升时离场，比如券商。行业选定后，在精选行业里的龙头股即可。
<br>
　　逆境反转单纯对个股来说，在公司业绩极度低迷时介入，在业绩转好估值兑现时离场，但是有个前提，这个公司一定是长线比较看好或者符合周期性质的公司，而不是基本面彻底变坏的公司。
<br>
　　逆境反转选股，更多是时间换空间的选股策略，需要等待公司基本面的改善带来业绩和估值的提升，如果没有好的耐心等待好的机会和好的离场价格，最好不要轻易采用这种策略。
    `,
        `
    选股原则：七、黑天鹅事件型选股。<br>
    这个选股方法和逆境反转有点类似，但是我在这里说这个更多是针对短期利空机会。黑天鹅选股更多要分析黑天鹅事件对公司基本面能否带来实质性利空，如果只是影响短期公司的基本面，不会影响公司长期发展趋势，黑天鹅出现时可以借助市场情绪的恐慌波动来接便宜的筹码，等恐慌情绪过去，公司股价必然修复。黑天鹅事件选股的核心是一定要分析透彻黑天鹅事件是否对公司发展产生实质性利空影响，以及什么时候介入比较合适。
    `,
        `
    选股原则：八、事件驱动型选股。<br>
    事件驱动型选股在今年是大放异彩，我印象里比较深的有万科a的举牌股权之争，女排奥运会夺金牌带来的光明乳业开盘涨停。
<br>
　　 事件驱动型选股我认为核心逻辑是社会事件或者经济事件带来当事公司的曝光度瞬间提升，造成市场资金的短期聚焦，事件驱动型选股不确定性比较高，高风险高收益，能不能获得好的收益完全看该事件能否在舆论或者媒体那里持续获得热度，带来资金的持续聚焦。
    `,
        `
    选股法：一、压力位突破买入法。<br>
    其核心是“不突破不买”，此买入法是当股价成功突破前期颈线位，突破箱体、突破上升三角开K线组合、突破重要均线时买入，特别是当突破这些压力位不回调时买入，如涨停突破更应当坚决买入。
    `,
        `
    选股法：二、有效放量买入法。<br>
    其核心是“不放量不买”，股票上涨必须有成交量的配合，一只股票启动时往往5日均量线要突破50日均量线，在日成交量能持续三天超过50日均量线的时候，后面往往会有一波行情，这时买入股票相对安全。
    `,     `
    选股法：三、均线支撑位买入法。<br>
    其核心是“站在线上买股”，如5日均线买入，当准备买入一只股票时，不要急于追高，等回调到5日均线附近时买入，甚至可以开盘直接在5日均线价格上挂单，能成交就买入，不能成交就放弃，上升波段走得比较好的股票，股价天天会回踩一下5日均线，这给我们逢低买入的机会。
    `,
        `
    选股法：四、趋势线支撑位买入法。<br>
    此方法同均线支撑位买入法有相同之处，不同之处是主要依据股票的运行趋势买卖股票，在日线上按照股票运行的上升趋势划出上升通道，股票价格回调到趋势线的下轨买入，涨到上轨卖出，当回调到下轨再买入，以此反复操作。也有的做箱体操作，在箱体的下轨买入，上轨卖出。
    `,
    `
    选股法：五、K线形态买入法。<br>
    多多搜集研究各种转入强势的K线形态，如“大阳烛”、“平底阳”、“早晨之星”、“单针探底”、“并列阳”、“红三兵”。例如有人专门做“红三兵”(连续三根小阳线)，再结合成交量及其它一些技术指示，照样获得很高的操作成功率。我们平时想波段买入一只上升趋势刚刚形成的股票时，一旦在5日均线以上出现小阴线或十字星，成交量缩小，换手率很低，这是最好的买入时机，买入后很可能第二天是个大阳线。　　
    `,
    `
　  解套秘籍：一、分步解套法。<br>
<br>
　　适用于平衡市且套得较深的股票，在牛市中不太适用。如果手中有多只股票被套，要集中资金，选择最强的个股进行操作，等解套后再对其他股票逐一击破。
<br>
　　而相较于其他弱势股，在杀跌后仍在低位徘徊甚至新低不断。可见集中资金先做强股能让投资者更快解套。此法要求投资者必须认清持仓中哪些是强与弱势股，同时对市场热门题材需要一定敏感度。
    `,
    `
    解套秘籍：二、调仓换股解套法。<br>
    A股市场良莠不齐，有的股票质地优良，有的股票业绩很差，有的股票属于当下热点有资金关注，有的股票是一滩死水跌跌不休。所以对于持仓中被套的股票，我们也要予以区分。
<br>
　　而此法适用于基本面趋弱或无资金关注，又没有潜在热点的个股，把它换成近期有热点、有资金关注的个股。在运用此法时，切记注意几点，换低不换高，换优不换劣，换强不换弱。
<br>
　　在弱势的环境中，我们应该把这个股票换成白马股、有业绩支撑的股票，走中长线路线。如手中有华平股份这样弱势的股票就可以换成华夏幸福这样有确定性利好的白马蓝筹股。
    `,
    `
    解套秘籍：三、T+0交易解套法。<br>
    股票的价格每天都有波动,就抓住这些波动来做文章，日内高抛低吸，利用盘中波动做差价降低成。
    <br>
　　在持仓股股价下跌后低位买入同样的股票，等到盘中股价上涨时卖出原有的持仓股，等到股价下跌后再买回来，尾盘仍持有该股，这样就可以降低成本,直到解套。
    `,
    `
    解套秘籍：四、做空解套法。<br>
    有人认为中国股市没有做空机制，不能做空，这是错误的，被套的个股就可以做空。
    <br>
　　 当发现已经被深套而无法斩仓，又确认后市大盘或个股仍有进一步深跌的空间时，可以在红盘的时候把套牢股卖出，等到收盘更低的位置再买回，达到有效降低成本的目的。
    `,
    `
    解套秘籍：五、波段操作法。<br>
此法适用于有一定技术分析基础并熟练掌握的投资者，此类投资者需要对趋势的理解和把握相对比较精确和一些宏观经济走势方面的大局观念，同时对大盘的阶段走势要把握比较精准，缺点是要求有很强的技术和趋势把握能力。
    `,
    `
    解套秘籍：六、补仓解套法。<br>
    此法适用于仓位较轻的投资者，在某些特定情况下它是最合适的解套方法，这个方法使用的个股有三类：其一，个股本身质地优良、符合高成长，这样的个股就算被套也只是输了时间，补仓反而是捡了便宜筹码。
    <br>
　　 但前提是你要非常熟悉公司基本面；其次，有主力被套的个股，所谓主力被套必自救，此类股补仓往往能最快速解套，同样前提是要能看出有主力介入；其三，大盘跌势末端，个股在低位杀跌被套，此类股补仓也能尽快让自己解套。
    `,
    `
    解套秘籍：六、死捂解套法(被动)。<br>
    当投资者满仓被深度套牢，既不能割也无力补仓，技术又不过关时，就只有采用这种消极等待的解套方法。可以说这是中国大部分散户的对应策略，就是被套后不看账户。
    <br>
　　 运用此法时需要注意几个地方，1、捂绩优股不捂绩差股，只有好的业绩才能走出长线大牛股，短线的被套关系不大；2、捂低不捂高，如股价在中高位，则宜采取更加积极的解套策略。此法是没有办法中的办法，老钱最不推举。
    `
];